Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/almmuheapmi_samenuoraid_daiddadahpahussii_alggii.html.tmx
Source language: sme
Languages: smn

source: Almmuheapmi Sámenuoraid dáiddadáhpáhussii álggii
smn: Almottâttâm Säminuorâi taaiđâtábáhtusân aalgij

source: Sámenuoraid dáiddadáhpáhussii oassálastima sáhttá almmuhit gaskal 24.–31.3.2023 Webropol -prográmma bokte .
smn: Säminuorâi taaiđâtábáhtusân puáhtá almottâttâđ 24.–31.3.2023 koskâsii ääigi Webropol -ohjelm peht.

source: Almmuhanskovvi sáhtuid ja idjademiid várás sáddejuvvo sámeguovllu gielddaid skuvllaide 24.3.2023.
smn: Almottâttâmluámáttâh sáátui já ijâstâlmij várás vuolgâttuvvoo sämikuávlu kieldâi škovláid 24.3.2023.

source: Earát sáhttet bivdit skovi čujuhusas sntaidetapahtuma(at)samediggi.fi.
smn: Iäráseh pyehtih tiäđuštâllâđ luámáttuv čujottâsâst sntaidetapahtuma(at)samediggi.fi.

source: Almmuheapmi dáiddadáhpáhusa lávdeovdanbuktimiidda, duodjeoassái ja bargobájiide rahpasa vahkus 14.
smn: Almottâttâm taaiđâtábáhtus lävdioovdânpyehtimáid, tyejiuásán já páájáid lekkâs ohhoost 14.

source: Sámenuoraid dáiddadáhpáhus lágiduvvo 26.–27.4.2023 Anáris , Sámekulturguovddáš Sajosis.
smn: Säminuorâi taaiđâtábáhtus uárnejuvvoo 26.–27.4.2023 Anarist , Säämi kulttuurkuávdáš Sajosist.

source: Dáhpáhusa šládjan leat dán jagi ovdanbukti dáidagat, mat sáhttet leat ovdamearkka dihte musihkka, teáhter, dánsa, stand up ja lávdedikten.
smn: Tábáhtus teeman láá taan ive oovdânpyehtee taiđuuh já tagareh láá ovdâmerkkân muusik, teatter, tanssâ, stand up já läävdi alne tivtâstem.

source: Nubbin temán lea duodji (saamelainen käsityö, tyeji, ǩiõtt-tuejj) – sámenuoraid duojit leat oaidnin láhkai dáhpáhusa áigge Sajosis.
smn: Nubben teeman lii sämityeji – säminuorâi tyejeh láá uáinimnáál tábáhtus ääigi Sajosist.

source: Ovdanbukti dáidagiid ja duoji buvttadusaid árvvoštallat sierra ahkeluohkáid mielde.
smn: Oovdânpyehtee taiđuu já sämityeje puátuseh árvuštâllojeh sierâ, ahejuávhui mield.

source: Dáhpáhus álgá gaskavahku 26.4. bargobájiiguin ja artisttaid sound checkaiguin.
smn: Tábáhtus álgá koskoho 26.4. pargopájáiguin já lávdásteijei sound check-tärhistmijguin.

source: Fálaldagas lea Siidda ládjogahpir-bargobádji ja aktiivvalaš čájáhusvázzin.
smn: Fáállun lii Siida lájukappeer-pargopáájá já toimâlâš čáitáldâhrieggee.

source: Siidda bargobájit leat oaivvilduvvon 7-jahkásaččaide ja boarrásabbuide.
smn: Siida pargopáájáh láá uáivildum 7-ihásáid já tađe puárásubboid.

source: Lassin Sajosis sámi mánáidkulturguovddáš Mánnu ja nuoraidráđđi fállet searvvušlaš dáiddabargobáji, mas lea fáddán biras.
smn: Toos lasseen Sajosist Säämi párnáikulttuurkuávdáš Mánnu já nuorâirääđi fäälih siärvuslii taaiđâpargopáájá pirâsfáádást.

source: Mánu ja nuoraidráđi dáiddabargobádji lea oaivvilduvvon 5. luohká rájes bajás guvlui.
smn: Mánnu já nuorâirääđi taaiđâpargopáájá lii 5.-luokkaláid já tađe puárásubboid.

source: Gaskavahku eahkeda várás lea dál vuos plánejuvvon disco Anáris, muhto dát ášši sihkarmuvvá maŋŋelabbo.
smn: Koskoho ehidist ličij algâvuáváámij mield disco Anarist, mutâ taat äšši visásmuvá maŋeláá.

source: Duorastaga 27.4. iđit álgá maŋimuš sound checkaiguin.
smn: Tuorâstâhiiđeed 27.4. lii majemuš sound check.

source: Ieš dáhpáhus lea dán muttu plána mielde dmu 10–12.
smn: Jieš tábáhtus lii algâlávt vuávájum tijme 10–12.

source: 30, dan maŋŋá boradeapmi, bálkkašumiid juohkin ja konsearta, man maŋŋá vuolgit ruoktot dmu 15.00.
smn: 30, tast maŋa lii purâdem, palhâšuumij jyehim já konsert, mon maŋa vyelgim pááikán tijme 15.00.

source: Beaivvi áigge sáhttá oahpásnuvvat duodjeoassái boahtán dujiide sierra čájáhuslanjas.
smn: Peeivi ääigi lii máhđulâš uápásmuđ tyejiuásán puáttám tuojijd sierâ čáitáldâhsaajeest.

source: Sámediggi máksá oassálastiid mátkkiid ja dárbbu mielde idjadansajiid.
smn: Sämitigge máksá uásálistei maađhijd já táárbu mield ijâstâllâm.

source: Dán muttu plána:
smn: Ohjelm algâvuávám:

source: Gaskavahkku 26.4. 13 Sound check prográmma mielde, Sajos 13–17 Boradeamit joavkkuid mielde sierra áigge 13–18 Bargobájit ja čájáhusvázzimat joavkkuid mielde sierra áigge, Siida 15–18.
smn: Koskokko 26.4. 13 Sound check ohjelm mield, Sajos 13-17 Purâdem juávhui mield 13–18 Pargopáájáh já čáitáldâhrieggeeh juávhui mield, Siida 15–18.

source: 30 Bargobájit joavkkuid mielde sierra áigge, Sajos 18–21 Dán muttu várrejupmi disco, Anár
smn: 30 Pargopáájáh juávhui mield, Sajos 18–21 Algâväridem disco, Aanaar

source: Duorastaga 27.4. 8–9 Iđitbihttá 8–10 Sound check prográmma mielde, Sajos 10–12.
smn: Tuorâstâh 27.4. 8–9 Iiđeedpittá 13 Sound check ohjelm mield, Sajos 10–12.

source: 30 Dáiddadáhpáhus 12.30–14.00 Boradeapmi, ráđđi čoahkkana 14.00 Bálkkašumiid juohkin ja konsearta 15.00 Ruoktot vuolgin
smn: 30 Taaiđâtábáhtus 12.30–14.00 Purâdem, raati čokkân 14.00 Palhâšuumij jyehim já konsert 15.00 Pááikán vyelgim

source: Lassedieđut: Miia Ruokojärvi miia.ruokojarvi(at)samediggi.fi 010 839 3169|+358 (0) 403521549
smn: Lasetiäđuh: Miia Ruokojärvi miia.ruokojarvi(at)samediggi.fi 010 839 3169|+358 (0) 403521549

source: Govva: Dáiddadáhpáhus 2022.
smn: Kove: Taaiđâtábáhtus 2022.

source: Ville-Riiko Fofonoff / Sámediggi
smn: Ville-Riiko Fofonoff / Sämitigge
